Repository: NurymKenzh/Clever
Catalog: Clever/Resources/Controllers/SharedResources.*.resx
Languages: kk, ru

# Formulai2
source: Enthalpy gaseous oils in working conditions, kJ/kg
kk: Жұмыс жағдайында жұмыс істейтін газды газды кәдеге жарату, кДж/кг
ru: Энтальпия газовоздушной смеси в рабочих условиях, кДж/кг

# FormulaMgvs
source: Slow coefficient m
kk: Безразмерный коэффициент m
ru: Безразмерный коэффициент m

# FormulaNgvs
source: Slower coefficient n
kk: Безразмерный коэффициенті n
ru: Безразмерный коэффициент n

# FormulaPDK
source: The mean concentration of the mean product in the atmospheric concentration point, mg/m3
kk: Атмосфералық ауаның атмосфераға бөлінетін бөліктерінің орташа шамасы, мг/м3
ru: Предельно допустимая концентрация вредного вещества в приземном слое атмосферы населённых пунктов, мг/м3

# FormulaPDV
source: Freestandingly dazzling puffiness in the atmospheric environment, g/sec
kk: Әуесқойлықта уақытша заттардың артықшылығы нагретый, г/с
ru: Предельно допустимый нагретый выброс вредного вещества в атмосферу, г/с

# FormulaR
source: Height of emission source, m
kk: Шығарылу көзінің биіктігі, м
ru: Высота источника выброса, м

# FormulaRoGvs
source: Gross volume of gases, kg/m3 (at P slave, T slave)
kk: Плотность газа, кг/м3 (Қашан P құл, T құл)
ru: Плотность газа, кг/м3 (при Р раб, Т раб)

# FormulaTdelta
source: Temperature of gaseous gas mixture and circulating air, deg
kk: Газовоздушной температурасы және аралас ауаның температурасы, град
ru: Разность температур газовоздушной смеси и окружающего воздуха, град

# FormulaTsvr
source: The temperature of the gas-air mixture, K
kk: Газ ауа қоспасының температурасы K
ru: Температура газовоздушной смеси, К

# FormulaUm
source: Maximum coefficient
kk: Максимум коэффициенті
ru: Коэффициент максимальный

# FormulaV1gvs
source: Alloy gas breaks, at critical points, m3/h
kk: Металл сынықтары, м3/с
ru: Объем газовоздушной смеси при критических скоростях выброса, м3/с

# FormulaV1gvsov
source: The volume of the gas-air mixture and the ambient air, deg
kk: Объем газовоздушной сұйықтық және ауаны тазарту, град
ru: Объём газовоздушной смеси и окружающего воздуха, град

# FormulaVgvs
source: Gas flared gas mixture, m3/h
kk: Газовоздушной қоспасы, м3/с
ru: Объем газовоздушной смеси, м3/с

# FormulaW
source: Average speed of output of gaseous combustion sump from standstill, m/s
kk: Орташа шұңқырдан шығатын газ шығатын сұйықтықтан шығатын сығымдау, м/с
ru: Средняя скорость выхода газовоздушной смеси из устья источника выброса, м/с

# FormulaBt
source: Fuel consumption, t/year or m3/year
kk: Отын шығыны, т/жыл немесе м3/жыл
ru: Расход топлива, т/год или м3/год

# FormulaCcoDg
source: Carbon monoxide content in flue gases,%
kk: Түтін газдарындағы көміртек тотығы,%
ru: Содержание оксида углерода в дымовых газах, % об

# FormulaCcoSgt
source: The yield of carbon monoxide in the combustion of gaseous fuel, kg/m3
kk: Газ тәрізді отынды жану кезінде көміртегі тотығының кірістілігі, кг/м3
ru: Выход окиси углерода при сжигании газообразного топлива, кг/тыс. м3

# FormulaDyx
source: Coefficient of excess air behind the boiler
kk: Қазандықтың артқы ауа коэффициенті
ru: Коэффициент избытка воздуха за котлоагрегатом

# FormulaGw
source: The amount of carbon monoxide emitted into the atmosphere with the flue gases of the boiler, t/year
kk: Атмосфераға шығатын көміртегі тотығының мөлшері қазандықтың түтін газдарымен, т/жыл
ru: Количество окиси углерода , выбрасываемое в атмосферу с дымовыми газами котлоагрегата, т/год

# FormulaGwDg
source: The amount of carbon oxides emitted into the atmosphere with flue gases of the boiler, t/year
kk: Атмосфераға шығатын көміртегі оксидтерінің саны қазандықтың түтін газдары, т/жыл
ru: Количество оксидов углерода, выбрасываемое в атмосферу с дымовыми газами котла, т/год

# FormulaPsi
source: Correction factor, depending on the type of fuel and excess air
kk: Отын түріне және артық ауаға байланысты түзету коэффициенті
ru: Поправочный коэффициент, зависящий от вида топлива и избытка воздуха

# FormulaQ3
source: Loss of heat from chemical incompleteness of fuel combustion,%
kk: Жанармай жағудың химиялық толық болмауынан жылуды жоғалту,%
ru: Потери тепла от химической неполноты сгорания топлива, %

# FormulaQnr
source: Heat of combustion of natural fuel, kJ/m
kk: Табиғи отынды жану температурасы, кДж/м
ru: Теплота сгорания натурального топлива, кДж/м

# FormulaQsnr
source: The average annual net calorific value of fuel, MJ/kg or MJ/m3
kk: Жанармайдың орташа жыл сайынғы калориялық мәні, МДж / кг немесе МДж/м3
ru: Среднегодовая низшая теплота сгорания топлива, МДж/кг или МДж/м3

# FormulaRdpt
source: The coefficient, taking into account the share of heat loss due to chemical incompleteness of fuel combustion
kk: Жанармай жағудың химиялық толық болмауына байланысты жылу шығынын үлесін ескере отырып коэффициент
ru: Коэффициент, учитывающий долю потери теплоты вследствие химической неполноты сгорания топлива

# FormulaUps
source: Volume of combustion products per 1 MJ of heat injected into the furnace with fuel, m3/MJ
kk: Жанармай, пешке құйылған 1 МД жылуына жану өнімдерінің көлемі, м3/МД
ru: Объём продуктов сгорания на 1 МДж тепла, введённого в топку с топливом, м3/МДж

# FormulaYco
source: The parameter, depending on the type of fuel, the design of the combustion device and characterizing the amount of carbon monoxide generated per 1 GJ of heat released during fuel combustion, if there are results of direct determination of CO content in flue gases, kg/GJ
kk: Отын типіне байланысты параметр, жану құрылғысының конструкциясы және отын жану кезінде бөлінген 1 ГДа жылу үшін шығарылатын көміртегі монооксидінің мөлшерін сипаттайтын, егер түтін газдарында СО мазмұнын тікелей анықтау нәтижелері болса, кг/ГДж
ru: Параметр, зависимый от вида топлива, конструкции топочного устройства и характеризующий количество окиси углерода, образующегося на 1 ГДж тепла, выделяемого при горении топлива, если имеются результаты непосредственного определения содержания CО в дымовых газах, кг/ГДж

# FormulaDo
source: Diameter of equipment, mm
kk: Жабдықтың диаметрі, мм
ru: Диаметр оборудования, мм

# FormulaBno2
source: Consumption of natural fuel, t/year or thousand m3/year
kk: Табиғи отын тұтыну, т/жыл немесе мың. м3/жылына
ru: Расход натурального топлива, т/год или тыс. м3/год

# FormulaCno2
source: The content of nitrogen oxide in the flue gases of the boiler units,%
kk: Түтін газдарының қазандық азот тотығы мазмұны, %
ru: Содержание окисла азота в дымовых газах котлоагрегатов, % об

# FormulaDfact
source: Parity with actual mode, t/h
kk: Нақтылы режиммен теңдік, т/с
ru: Парапроизводительность при фактическом режиме, т/ч

# FormulaDnom
source: Parity capacity at rated operation, t/h
kk: Номиналды жұмыс кезінде теңдік сыйымдылығы, т/с
ru: Парапроизводительность при номинальном режиме, т/ч

# FormulaDyxNo2
source: Coefficient of excess air behind the boiler
kk: Қазандықтың артқы ауа коэффициенті
ru: Коэффициент избытка воздуха за котлоагрегатом

# FormulaGno2
source: The amount of NOx in terms of NO2, emitted into the atmosphere with the flue gases of the boiler units, t/year
kk: Түтін газдарының қазандық бар атмосфераға шығаратын NO2 тұрғысынан NOx сомасы, т/жыл
ru: Количество NOx в пересчёте на NO2, выбрасываемых в атмосферу с дымовыми газами котлоагрегатов, т/год

# FormulaNfact
source: Heating capacity in actual operation, kW
kk: Нақты жұмыс кезінде жылу қуаты, кВт
ru: Теплопроизводительность при фактическом режиме, кВт

# FormulaNnom
source: Heating capacity at rated operation, kW
kk: Номиналды жұмыс кезінде жылу қуаты, кВт
ru: Теплопроизводительность при номинальном режиме, кВт

# FormulaPsiNo2
source: Correction factor, depending on the type of fuel and excess air
kk: Отын түріне және артық ауаға байланысты түзету коэффициенті
ru: Поправочный коэффициент, зависящий от вида топлива и избытка воздуха

# FormulaQrnNo2
source: Average annual net calorific value of consumed fuel, MJ/kg
kk: Тұтынылатын отын орташа жылдық таза калориялық, МДж/кг
ru: Среднегодовая низшая теплота сгорания израсходованного топлива, МДж/кг

# FormulaUpsNo2
source: Volume of combustion products per 1 MJ of heat injected into the furnace with fuel, m3/MJ
kk: Жанармай пешке құйылған 1 МДж жылуына жану өнімдерінің көлемі, м3/МДж
ru: Объём продуктов сгорания на 1 МДж тепла, введённого в топку с топливом, м3/МДж

# FormulaYno2
source: Parameter characterizing the amount of NOx of the heat generated by 1 GJ generated during fuel combustion, kg/GJ
kk: Отын жану жылу 1 ГДж бір NOx қалыптастыру сомасын сипаттайтын параметр, кг/ГДж
ru: Параметр, характеризующий количество NOx образующих на 1 ГДж тепла, выделяемого при горении топлива, кг/ГДж

# FormulaYno2Nom
source: Specific emission at rated load of the unit, kg/GJ
kk: Агрегаттың номиналды жүктемесі бойынша нақты эмиссия, кг/гж
ru: Удельный выброс при номинальной нагрузке агрегата, кг/ГДж

# FormulaVphg
source: Annual losses of gas to the atmosphere during testing of wells at UGS, released from overhaul or drilling, m3
kk: Ұңғымаларды ұңғымаларды сынау кезінде атмосфераға газдың жыл сайынғы жоғалуы, күрделі жөндеуден немесе бұрғылаудан босатылған, м3
ru: Годовые потери газа в атмосферу при испытании скважин на ПХГ, вышедших из капитального ремонта или бурения, м3

# FormulaVsr
source: Average volume of gas lost at UGS, when testing one well per year, m3
kk: Бір ұңғыманы жылына, тексерген кезде UGS-де жоғалтылған газдың орташа көлемі, м3
ru: Средний объём газа теряемый на ПХГ, при испытании одной скважины в год, м3

source: Add
kk: Қосу
ru: Добавить

source: Count
kk: Саны
ru: Количество

source: Remove
kk: Жою
ru: Удалить

# FormulaGi
source: Gross emissions of harmful substances associated with blowdowns, venting of gas from the apparatus and with incineration, t/year
kk: Зиянды заттардың жалпы шығарындылары, жарылғыш заттармен, апаттан газды апатқа ұшыратумен, т/жыл
ru: Валовые выбросы вредных веществ, связанные с продувками, стравливанием газа из аппаратов и со сжиганием, т/год

# FormulaKiO
source: Number of transactions per year
kk: Бір жылдағы транзакциялар саны
ru: Количество операций за год

# FormulaMiUv
source: Specific release of i-th substance, g/m3
kk: І-ші заттың нақты шығарылуы, г/м3
ru: Удельный выброс i-го вещества, г/м3

# FormulaNi
source: The number of devices that carry out the operation with emissions in the atmosphere for the year
kk: Жыл ішінде атмосферадағы шығарындылармен жұмыс істейтін құрылғылардың саны
ru: Число аппаратов, на которых осуществляется операция с выбросами в атмосферу за год

# FormulaTi
source: The duration of the technological operation, s
kk: Технологиялық жұмыс ұзақтығы, с
ru: Продолжительность технологической операции, с

# FormulaVi
source: Exhaust gas volume, m3/s
kk: Шығарылатын газ көлемі, м3/с
ru: Объём выхлопных газов, м3/с

# FormulaGr
source: Annual release of gas into the atmosphere, t/year
kk: Жыл сайын газдың атмосфераға шығуы, т/жыл
ru: Годовой выброс газа в атмосферу, т/год

# FormulaK
source: The rate of gas consumption during the UGS operation, K = 0.6 - 0.7
kk: UGS пайдалану кезінде газ шығыны, K = 0,6 - 0,7
ru: Норма затрат газа в период эксплуатации ПХГ, К = 0.6 – 0.7

# FormulaKiMif
source: Emission factor
kk: Эмиссия коэффициенті
ru: Коэффициент выхода эмиссий

# FormulaRoRGr
source: Density of gas, kg/m3
kk: Газдың тығыздығы, кг/м3
ru: Плотность газа, кг/м3

# FormulaVrGr
source: Volume of transported gas per year, billion m3
kk: Жылына тасымалданатын газ көлемі, миллиард м3
ru: Объём транспортируемого газа в год, млрд. м3

# FormulaVtr
source: Volume of fuel gases, m3/s
kk: Жанармай газдарының көлемі, м3/с
ru: Объем топливных газов, м3/сек

# FormulaCoal
source: Coal
kk: Көмір
ru: Уголь

# FormulaGas
source: Gas
kk: Газ
ru: Газ

# FormulaNgvsHol
source: The dimensionless coefficient (for the case of cold ejection)
kk: Көлемсіз коэффициент (суық сіңіру жағдайында)
ru: Безразмерный коэффициент (для случая холодного выброса)

# FormulaPDVhol
source: Maximum permissible emission of harmful substances for the case of cold emission, g/s
kk: Суық сәуле шығару жағдайында зиянды заттардың рұқсат етілген шығарылымы, г/с
ru: Предельно допустимый выброс вредных веществ для случая холодного выброса, г/с

# FormulaUmHol
source: Coefficient of maximum (for the case of cold emission)
kk: Максимум коэффициенті (суық шығарындылар жағдайында)
ru: Коэффициент максимальный (для случая холодного выброса)

# FormulaVgf
source: Amount of harmful substances emitted into the atmosphere when flaring gas, kg/h
kk: Газды жағу кезінде атмосфераға шығарылатын зиянды заттардың мөлшері, кг/сағ
ru: Количество вредных веществ выбрасываемых в атмосферу при сжигании газа на факеле, кг/ч

# FormulaDd
source: Ratio of the inner diameter of the gas line to the inside diameter of the purge candle
kk: Газ желісінің ішкі диаметрінің тазарту шамының ішкі диаметріне қатынасы
ru: Отношение внутреннего диаметра газопровода к внутреннему диаметру продувочной свечи

# FormulaPcp
source: Pressure in the gas pipeline
kk: Газ құбырындағы қысым
ru: Давление в газопроводе

# FormulaTog
source: Time of emptying the gas pipeline section
kk: Газ құбыры учаскесін босату уақыты
ru: Время опорожнения участка газопровода

# FormulaTogm
source: Ratio of the working section of the valve to the section of the purge candle
kk: Клапанның жұмыс бөлігінің тазарту шамының бөлігіне қатынасы
ru: Отношение рабочего сечения крана к сечению продувочной свечи

# FormulaDelta
source: Relative weight
kk: Салыстырмалы салмақ
ru: Относительный вес

# FormulaPz
source: Pressure, atm
kk: Қысым, атм
ru: Давление, атм

# FormulaTz
source: Temperature, °C
kk: Температура, °C
ru: Температура, °C

# FormulaDv
source: Diameter of the gas pipeline section, mm
kk: Газ құбырының диаметрі, мм
ru: Диаметр участка газопровода, мм

# FormulaLv
source: Length of the gas pipeline section, m
kk: Газ құбырының ұзындығы, м
ru: Длина участка газопровода, м

# FormulaPv
source: Pressure, MPa
kk: Қысым, МПа
ru: Давление, МПа

# FormulaVgraf
source: Volume of gas emissions into the atmosphere during purging, m3 per one purge
kk: Тазарту кезінде атмосфераға шығарылатын газдардың көлемі, м3 бір тазарту үшін
ru: Объём выбросов газа в атмосферу при продувке, м3 за одну продувку

# FormulaGrGrs
source: Annual GHG emissions, t/year
kk: Жылдық ПГ шығарындылары, т/жыл
ru: Годовые выбросы газа ГРС, т/год

# FormulaGrGrsS
source: Annual emissions of organosulphuric substances for GDS, t/year
kk: GDS үшін жылына органолептикалық заттар шығарындылары, т/жыл
ru: Годовые выбросы сераорганических веществ для ГРС, т/год

# FormulaGrKs
source: Annual gas emissions of CS, t/year
kk: Жыл сайынғы КС шығарындылар, т/жыл
ru: Годовые выбросы газа КС, т/год

# FormulaGrKsS
source: Annual emissions of organosulphuric substances for CS, t/year
kk: Жыл сайын шығарылатын органосульфирлік заттардың шығарындылары, т/жыл
ru: Годовые выбросы сераорганических веществ для КС, т/год

# FormulaGrPhg
source: Annual gas emissions of UGS, t/year
kk: Жыл сайынғы UGS газ шығарындылары, т/жыл
ru: Годовые выбросы газа ПХГ, т/год

# FormulaGrPhgS
source: Annual emissions of organosulphuric substances for UGS, t/year
kk: UGS үшін жыл сайынғы органозульфирлік заттар шығарындылары, t/жыл
ru: Годовые выбросы сераорганических веществ для ПХГ, т/год

# FormulaMrPhgS
source: The amount of sulfur organic matter in m3 of gas (UGS), g/m3
kk: М3 газдағы (UGS) күкірт органикалық заттардың мөлшері, г/м3
ru: Количество сераорганического вещества в м3 газа (ПХГ), г/м3

# FormulaMsKsS
source: The amount of sulfur organic matter in m3 of gas (KC), g/m3
kk: Күкірт органикалық заттардың көлемі м3 газда (КС), г/м3
ru: Количество сераорганического вещества в м3 газа (КС), г/м3

# FormulaQgrs
source: Productivity of GDS, million m3/day
kk: GDS өнімділігі, миллион м3/күн
ru: Производительность ГРС, млн. м3 /сутки

# FormulaQgrsS
source: Productivity of GDS, million m3/day
kk: GDS өнімділігі, миллион м3/күн
ru: Производительность ГРС, млн. м3 /сутки

# FormulaRoPhgKs
source: Density of gas, kg/m3
kk: Газының тығыздығы, кг/м3
ru: Плотность газа, кг/м3

# FormulaVgrPhg
source: Volume of transported gas per year (selection period plus pumping period), billion m3/year
kk: Жылына тасымалданатын газдың көлемі (іріктеу кезеңі, сорғы кезеңі), млрд. м3/жыл
ru: Объем транспортируемого газа за год (период отбора плюс период закачкой), млрд. м3/год

# FormulaVks
source: The volume of gas emission at the i-th technological operation, m3
kk: I-технологиялық қондырғыдағы газдың шығарылым көлемі, м3
ru: Объем выброса газа при i-тoй технологической операции, м3

# FormulaVksS
source: The volume of gas emission at the i-th technological operation, m3
kk: I-технологиялық қондырғыдағы газдың шығарылым көлемі, м3
ru: Объем выброса газа при i-тoй технологической операции, м3

# FormulaVphgS
source: Volume of transported gas per year (selection period plus pumping period), m3/year
kk: Жылына тасымалданатын газдың көлемі (іріктеу кезеңі, сорғы кезеңі), м3/жыл
ru: Объем транспортируемого газа за год (период отбора плюс период закачкой), м3/год

# FormulaКphg
source: Gas cost factor for technological operations
kk: Технологиялық операциялар үшін газ шығын коэффициенті
ru: Коэффициент затрат газа на технологические операции

# FormulaКphgS
source: Gas cost factor for technological operations
kk: Технологиялық операциялар үшін газ шығын коэффициенті
ru: Коэффициент затрат газа на технологические операции

# withoutSteam
source: without steam supply
kk: бу беру жоқ
ru: без подачи пара

# withSteam
source: with steam supply
kk: бу беру
ru: с подачей пара

# gasEngine
source: for gas turbine units
kk: газ турбиналары үшін
ru: для газомоторных агрегатов

# gasTurbine
source: for gas engine units
kk: газ қондырғылары үшін
ru: для газотурбинных агрегатов

# FormulaCiDg
source: Specific emissions of the i-th substance per 1 m3 of flue gases, g/m3
kk: 1 м3 түтін газдарға арналған i-ші заттардың нақты шығарындылары, г/м3
ru: Удельные выбросы i-го вещества на 1 м3 дымовых газов, г/м3

# FormulaCsSa
source: Concentration of the sulfur compound in the fuel gas, % by weight
kk: Күкірт қосылысының отын газындағы концентрациясы, салмағы бойынша, %
ru: Концентрация соединения серы в топливном газе, % вес

# FormulaGdg
source: Annual emissions of combustion products of flue gases in combustion chambers of GPU, t/year
kk: ГПУ жану камераларында түтін газдарының жану өнімдерінің жыл сайын шығарылуы, т/жыл
ru: Годовые выбросы продуктов сгорания дымовых газов в камерах сгорания ГПА, т/год

# FormulaGdgCO
source: Annual emissions of combustion products of flue gases in combustion chambers of gas compressor units (for gas engine units), t/year
kk: Газ компрессорлық қондырғылардың жану камераларында түтін газдарының жану өнімдерінің жыл сайынғы шығарындылары, жылына т/жыл
ru: Годовые выбросы продуктов сгорания дымовых газов в камерах сгорания ГПА (для газомоторных агрегатов), т/год

# FormulaGdgNOX
source: Annual emissions of combustion products of flue gases in combustion chambers of gas compressor units (for gas turbine units), t/year
kk: Газ компрессорлық қондырғылардың жану камераларында түтін газдарының жану өнімдерінің жыл сайынғы шығуы (газ турбиналық қондырғылар үшін), т/жыл
ru: Годовые выбросы продуктов сгорания дымовых газов в камерах сгорания ГПА (для газотурбинных агрегатов), т/год

# FormulaGsa
source: Annual emissions of sulfurous anhydride for fuel gases containing organosulfur compounds, t/year
kk: Жылына органикалық күкірт қосылыстары бар отын газдары үшін күкірт ангидридінің жыл сайынғы шығарындылары, т/жыл
ru: Годовые выбросы сернистого ангидрида для топливных газов, содержащих сераорганические соединения, т/год

# FormulaGtg
source: Annual emissions of combustion products of fuel gas (NOx, CO, SO2) at operation of j-type GPA type, t/year
kk: Жанармай газының жану өнімдерінің жыл сайынғы шығуы (NOx, CO, SO2) j-типті GPA түрінде жұмыс істеу кезінде, т/жыл
ru: Годовые выбросы продуктов сгорания топливного газа (NOх, CO, SО2) при работе j-ro типа ГПА, т/год

# FormulaKiDg
source: Emission factor of the i-th substance
kk: I-ші заттың эмиссия коэффициенті
ru: Коэффициент выброса i -го вещества

# FormulaMiTg
source: Specific release of i-th substance per 1 m3 of fuel gas, g/m3
kk: 1 м3 отын газына i-ші заттың нақты шығарылуы, г/м3
ru: Удельный выброс i-го вещества на 1 м3 топливного газа, г/м3

# FormulaRoSa
source: Density of gas, kg/m3
kk: Газдың тығыздығы, кг/м3
ru: Плотность газа, кг/м3

# FormulaVgdg
source: The volume of flue gases for j-th type GPA, m3/year
kk: J-ші типті GPA үшін түтін газдарының көлемі, м3/жыл
ru: Объем дымовых газов на j-тый тип ГПА, м3/год

# FormulaVsa
source: The volume of fuel gas containing organosulfur compounds, j-th type GPA, m3/year
kk: Органосульфур қосылыстары бар отын газының көлемі, j-ші типті GPA, м3/жыл
ru: Объем топливного газа, содержащего сераорганические соединения, на j-тый тип ГПА, м3/год

# FormulaVtg
source: Fuel gas volume for j-th type of gas compressor unit, m3/year
kk: Газ компрессорының j-ші түрі үшін отынның газ көлемі, м3/жыл
ru: Объем топливного газа на j-тый тип ГПА, м3/год

# FormulaMiFactCO
source: Actual emissions of CO from GPA
kk: GPA-дан СО нақты шығарындылары
ru: Фактические выбросы CO от ГПА

# FormulaMiFactNOx
source: Actual emissions of NOx from GPA
kk: GPA-ның NOx нақты шығарындылары
ru: Фактические выбросы NOx от ГПА

# FormulaMiFact
source: Actual emissions of NOx and CO from GPA
kk: GPA-ның NOx және CO нақты шығарындылары
ru: Фактические выбросы NOx и CO от ГПА

# emissionsInGS
source: Determination of emissions in g/s
kk: Г/с шығарындыларын анықтау
ru: Определение выбросов в г/с

# emissionsInT
source: Determination of emissions in tons
kk: Тоннаға шығарындыларды анықтау
ru: Определение выбросов в т

# FormulaKn
source: Dimension of emissions
kk: Шығарындылардың мөлшері
ru: Размерность выбросов

# withoutSuperheater
source: For boilers without superheaters, surface cleaning of which is carried out in a stopped state
kk: Беттік тазалау тоқтатылған күйде жүзеге асырылатын, қыздырғыштарсыз қазандықтар үшін
ru: Для котлов без промпароперегревателей, очистка поверхности которых производится в остановленном состоянии

# withSuperheater
source: For boilers with industrial superheaters, surface cleaning of which is carried out in a stopped state
kk: Өнеркәсіптік жылытқышы бар қазандықтар үшін, үстіңгі тазалау тоқтатылған күйде жүзеге асырылады
ru: Для котлов с промпароперегревателями, очистка поверхности которых производится в остановленном состоянии

source: liquid slag removal
kk: сұйық күлді алу үшін
ru: при жидком шлакоудалении

source: solid ash removal
kk: қатты күлді алып тастау
ru: при твёрдом шлакоудалении

source: Dry
kk: Құрғақ
ru: Сухая

source: Flammable
kk: Жанармай
ru: Горючая

# FormulaFuelTransfer
source: Transfer of fuel
kk: Отын массасын беру
ru: Перевод массы топлива

source: Required fuel mass
kk: Қажетті отын массасы
ru: Искомая масса топлива

source: Select one option
kk: Бір опцияны таңдаңыз
ru: Выберите один вариант

source: Target mass of fuel
kk: Жанармайдың нақты массасы
ru: Заданная масса топлива

source: Working
kk: Жұмыс істеу
ru: Рабочая
