Repository: NurymKenzh/Clever
Catalog: Clever/Resources/Controllers/SharedResources.*.resx
Languages: kk, ru

# AirContaminantKK
source: Substance that pollute the atmospheric air (Kazakhstan)
kk: Атмосфералық ауаны ластаушы заттар (Қазақстан)
ru: Вещество, загрязняющее атмосферный воздух (Казахстан)

# AirContaminantRU
source: Substance that pollute the atmospheric air (Russia)
kk: Атмосфералық ауаны ластаушы заттар (Ресей)
ru: Вещество, загрязняющее атмосферный воздух (Россия)

# AirContaminantsKK
source: Substances that pollute the atmospheric air (Kazakhstan)
kk: Атмосфералық ауаны ластайтын заттар (Қазақстан)
ru: Вещества, загрязняющие атмосферный воздух (Казахстан)

# AirContaminantsRU
source: Substances that pollute the atmospheric air (Russia)
kk: Атмосфералық ауаны ластайтын заттар (Ресей)
ru: Вещества, загрязняющие атмосферный воздух (Россия)

source: Back to List
kk: Тізімге оралу
ru: Обратно к списку

source: Calculate
kk: Есептеу
ru: Вычислить

source: CATO
kk: КАТО
ru: КАТО

source: Code
kk: Код
ru: Код

# CompaniesKK
source: Legal entities
ru: Юридические лица

# CompanyKK
source: Legal entity
kk: Заңды тұлға
ru: Юридическое лицо

source: Create
kk: Жасау
ru: Создать

source: Delete
kk: Жою
ru: Удалить

source: Details
kk: Толығырақ
ru: Детали

source: Directories
kk: Анықтамалар
ru: Справочники

source: Edit
kk: Өңдеу
ru: Редактировать

source: Files
kk: Файлдар
ru: Файлы

source: Find
kk: Табу
ru: Найти

# FormulaAc
source: Ash content (dry), %
kk: Күл мазмұны (құрғақ), %
ru: Зольность (сухая), %

# FormulaArW
source: Ash content (working), %
kk: Күл мазмұны (жұмыс), %
ru: Зольность (рабочая), %

# FormulaWr
source: Moisture contents, %
kk: Ылғалдың мөлшері, %
ru: Содержание влаги, %

source: Home
kk: Басты
ru: Главная

source: Language
kk: Тіл
ru: Язык

source: Menu
kk: Мәзір
ru: Меню

source: Name
kk: Атауы
ru: Название

# NameKK
source: Name (kazakh)
kk: Аты (қазақ)
ru: Название (казахский)

# NameRU
source: Name (russian)
kk: Аты (орыс)
ru: Название (русский)

source: Parse
kk: Талдау
ru: Парсить

source: Save
kk: Сақтау
ru: Сохранить

source: Search
kk: Іздеу
ru: Поиск

source: Upload
kk: Жүктеу
ru: Загрузить

# UploadFiles
source: Import from Files
kk: Файлдардан жүктеу
ru: Загрузить из файлов

source: Url
ru: Веб-сайт

# FormulaHc
source: Hydrogen content (dry), %
kk: Сутегі құрамы (құрғақ), %
ru: Содержание водорода (сухое), %

# FormulaHrW
source: Hydrogen content (working), %
kk: Сутегі құрамы (жұмыс істейтін), %
ru: Содержание водорода (рабочее), %

source: Formulas
kk: Формулалар
ru: Формулы

# FormulaSc
source: The sulfur content (dry), %
kk: Күкірт құрамы (құрғақ), %
ru: Содержание серы (сухое), %

# FormulaSrW
source: The sulfur content (working), %
kk: Күкірт құрамы (жұмыс істейтін), %
ru: Содержание серы (рабочее), %

# FormulaNc
source: Nitrogen content (dry), %
kk: Азоттың құрамы (құрғақ), %
ru: Содержание азота (сухое), %

# FormulaNrW
source: Nitrogen content (working), %
kk: Азоттың мазмұны (жұмыс), %
ru: Содержание азота (рабочее), %

# FormulaOc
source: Oxygen content (dry), %
kk: Оттегі құрамы (құрғақ), %
ru: Содержание кислорода (сухое), %

# FormulaOrW
source: Oxygen content (working), %
kk: Оттегі құрамы (жұмыс істеуі), %
ru: Содержание кислорода (рабочее), %

# FormulaCr
source: Carbon content (working), %
kk: Көміртектің мөлшері (жұмыс істейтін), %
ru: Содержание углерода (рабочее), %

# FormulaTitleRecalculationDryToWorking
source: Recalculation from dry to working
kk: Құрғақтан жұмысқа дейін қайта есептеу
ru: Пересчет из сухого состояния в рабочее

# FormulaV
source: Theoretical amount of dry air
kk: Құрғақ ауаның теориялық мөлшері
ru: Теоретическое количество сухого воздуха

# FormulaVcr
source: Volume of dry flue gases
kk: Құрғақ түтін газдарының көлемі
ru: Объем сухих дымовых газов

# FormulaVh2o
source: Volume of water vapor
kk: Су буының көлемі
ru: Объем водяных паров

# FormulaVn2
source: Volume of nitrogen
kk: Азоттың көлемі
ru: Объем азота

# FormulaVr
source: Theoretical amount of flue gases
kk: Түтін газдарының теориялық мөлшері
ru: Теоретическое количество дымовых газов

# FormulaVro2
source: Volume of triatomic gases
kk: Триатомдық газдардың көлемі
ru: Объем трехатомных газов

# FormulaTitleVolumeOfDryFlueGases
source: Calculation of the volume of dry flue gases
kk: Құрғақ түтін газдарының көлемін есептеу
ru: Расчет объема сухих дымовых газов

# FormulaHeatPowerThermalPowerPlantsCoal
source: Heat power engineering. Thermal power plants and boiler houses. Coal. Measurements under actual conditions.
kk: Жылу энергетикасы. Жылу электр станциялары мен қазандықтар. Көмір. Нақты жағдайларда өлшеу.
ru: Теплоэнергетика. ТЭС и котельные. Уголь. Замеры при фактических условиях.

# FormulaAFact
source: Excess air factor at the sampling site
kk: Сынамалық учаскеде артық ауа факторы
ru: Коэффициент избытка воздуха в месте отбора пробы

# FormulaKPDKA
source: Boiler efficiency, %
kk: Қазандықтың тиімділігі, %
ru: КПД котлоагрегата, %

# FormulaQ
source: Full load of the boiler, Gcal / h
kk: Қазандықтың толық жүктемесі, Гкал / сағ
ru: Полная нагрузка котла, Гкал/час

# FormulaQ4
source: Loss of heat due to mechanical underfiring of fuel
kk: Жанармайдың механикалық күйдірілуіне байланысты жылудың жоғалуы
ru: Потери тепла вследствие механического недожога топлива

# FormulaQri
source: Combustion heat of natural fuel (lowest), kcal / kg
kk: Табиғи отынның жануы (төменгі), ккал / кг
ru: Теплота сгорания натурального топлива (низшая), ккал/кг

# FormulaTitleEstimatedFuelConsumption
source: Estimated fuel consumption
kk: Жанармайдың есептік шығыны
ru: Расчетный расход топлива

# FormulaB
source: Total fuel consumption per boiler, t / h (thousand m³ / h) or t / year (thousand m³ / year)
kk: Қазанға түтік шығыны, т / с (мың м³ / сағ) немесе т / жыл (мың м³ / жыл)
ru: Полный расход топлива на котел, т/ч (тыс. м³/ч) или т/год (тыс. м³/год)

# FormulaBp
source: Estimated fuel consumption, t / h (thousand m³ / h) or t / year (thousand m³ / year)
kk: Жанармайдың есептік шығыны, т / с (мың м³ / сағ) немесе т / жыл (мың м³ / жыл)
ru: Расчетный расход топлива, т/ч (тыс.м³/ч) или т/год (тыс. м³/год)

# FormulaCjCO
source: Mass concentration of CO
kk: CO-тың массалық концентрациясы
ru: Массовая концентрация CO

# FormulaCjNOx
source: Mass concentration of NOx
kk: NOx-тың массалық концентрациясы
ru: Массовая концентрация NOx

# FormulaCjSO2
source: Mass concentration of SO2
kk: SO2 массасының концентрациясы
ru: Массовая концентрация SO2

# FormulaCjTB
source: Mass concentration TB
kk: Туберкулездің шоғырлануы
ru: Массовая концентрация TB

# FormulaSAbove
source: Reduced sulfur content,% * kg / MJ
kk: Күкірттің азаюы,% * кг / МЖ
ru: Приведенное содержание серы, %*кг/МДж

# FormulaAAbove
source: Reduced ash content,% * kg / MJ
kk: Күлді азайту,% * кг / МЖ
ru: Приведенное содержание золы, %*кг/МДж

# FormulaCCO
source: Mass fraction of CO
kk: CO-нің үлес салмағы
ru: Массовая доля CO

# FormulaCNOx
source: Mass fraction of NOx
kk: NOx үлес салмағы
ru: Массовая доля NOx

# FormulaCSO2
source: Mass fraction of SO2
kk: SO2 үлес салмағы
ru: Массовая доля SO2

# FormulaCTB
source: Mass fraction of TB
kk: Туберкулездің үлес салмағы
ru: Массовая доля TB

# FormulaO2
source: The measured oxygen concentration at the sampling location of the flue gas sample
kk: Түтін газының үлгісінің сынама алу орнында өлшенген оттегі концентрациясы
ru: Измеренная концентрация кислорода в месте отбора пробы дымовых газов

# FormulaTitleCalcMassConcentrationsPollutants
source: Calculation of mass concentrations of pollutants
kk: Ластауыштардың массалық концентрациясын есептеу
ru: Расчет массовых концентраций загрязняющих веществ

# FormulaMCO
source: CO emission
kk: CO шығарындылары
ru: Выброс CO

# FormulaMNO
source: Emission NO
kk: Шығарындысы NO
ru: Выброс NO

# FormulaMNO2
source: Emission of NO2
kk: NO2 эмиссиясы
ru: Выброс NO2

# FormulaMNOx
source: NOx emission
kk: NOx эмиссиясы
ru: Выброс NOx

# FormulaMSO2
source: SO2 Emission
kk: SO2 эмиссиясы
ru: Выброс SO2

# FormulaMTB
source: Emission of dust by inorganic
kk: Бейорганикалық шаңның шығарылуы
ru: Выброс пыли неорганической

# FormulaTitleEmissionsPollutants
source: Emissions of pollutants
kk: Ластауыш заттардың шығарындылары
ru: Выбросы загрязняющих веществ

# FormulaMCOY
source: Annual CO release
kk: Жылдық CO шығарылымы
ru: Годовой выброс CO

# FormulaMNO2Y
source: Annual NO2 emissions
kk: Жылдық NO2 шығарындылары
ru: Годовой выброс NO2

# FormulaMNOxY
source: Annual NOx emissions
kk: Жылдық NOx шығарындылары
ru: Годовой выброс NOx

# FormulaMNOY
source: Annual NO emissions
kk: Жылдық шығарындылар жоқ
ru: Годовой выброс NO

# FormulaMSO2Y
source: The annual release of SO2
kk: SO2 жылдық шығарылымы
ru: Годовой выброс SO2

# FormulaMTBY
source: Annual emission of dust by inorganic
kk: Бейорганикалық шаңның жыл сайын шығарылуы
ru: Годовой выброс пыли неорганической

# FormulaN
source: Number of hours of load use
kk: Жүктемені пайдалану сағаттарының саны
ru: Число часов использования нагрузки

# FormulaTitleAnnualEmissionsPollutants
source: Annual emissions of pollutants
kk: Жыл сайын шығарылатын ластаушы заттар
ru: Годовые выбросы загрязняющих веществ

# FormulaCjZCO
source: Mass concentration of CO (when using devices that measure volumetric concentration)
kk: CO концентрациясы (көлемді концентрацияны өлшейтін аспаптарды пайдалану кезінде)
ru: Массовая концентрация CO (при использовании приборов, измеряющих объемную концентрацию)

# FormulaCjZNO
source: Mass concentration of NO (when using devices that measure volumetric concentration)
kk: NO массалық концентрациясы (көлемді концентрацияны өлшейтін аспаптарды пайдалану кезінде)
ru: Массовая концентрация NO (при использовании приборов, измеряющих объемную концентрацию)

# FormulaCjZNO2
source: Mass concentration of NO2 (when using devices that measure volumetric concentration)
kk: NO2 массалық концентрациясы (көлемді концентрацияны өлшейтін аспаптарды пайдалану кезінде)
ru: Массовая концентрация NO2 (при использовании приборов, измеряющих объемную концентрацию)

# FormulaCjZSO2
source: Mass concentration of SO2 (when using devices that measure volumetric concentration)
kk: SO2 массалық концентрациясы (көлемді концентрацияны өлшейтін аспаптарды пайдалану кезінде)
ru: Массовая концентрация SO2 (при использовании приборов, измеряющих объемную концентрацию)

# FormulaHeatPowerThermalPowerPlantsCoalNorm
source: Heat power engineering. Thermal power plants and boiler houses. Coal. Measurements under normal conditions.
kk: Жылу энергетикасы. Жылу электр станциялары мен қазандықтар. Көмір. Қалыпты жағдайда өлшеу.
ru: Теплоэнергетика. ТЭС и котельные. Уголь. Замеры при нормальных условиях.

# FormulaHeatPowerThermalPowerPlantsCoalZ
source: Heat power engineering. Thermal power plants and boiler houses. Coal. Measurements under actual conditions and using instruments measuring volumetric concentration.
kk: Жылу энергетикасы. Жылу электр станциялары мен қазандықтар. Көмір. Нақты жағдайларда өлшеу және көлемді концентрацияны өлшейтін аспаптарды қолдану.
ru: Теплоэнергетика. ТЭС и котельные. Уголь. Замеры при фактических условиях и при использовании приборов, измеряющих объемную концентрацию.

# FormulaICO
source: Volumetric CO concentration
kk: Көлемді CO концентрациясы
ru: Объемная концентрация CO

# FormulaINO
source: Volumetric concentration of NO
kk: NO көлемінің концентрациясы
ru: Объемная концентрация NO

# FormulaINO2
source: Volumetric concentration of NO2
kk: NO2 көлемді концентрациясы
ru: Объемная концентрация NO2

# FormulaISO2
source: Volumetric concentration of SO2
kk: SO2 көлемді концентрациясы
ru: Объемная концентрация SO2

# FormulaAv
source: The actual content of a vanadium element in fuel oil,%
kk: Мазуттың ванадий элементінің нақты мазмұны,%
ru: Фактическое содержание элемента ванадия в мазуте, %

# FormulaGv
source: Crude ash in terms of vanadium, g / t
kk: Шикі күл ванадий, г / т бойынша
ru: Мазутная зола в пересчете на ванадий, г/тонн

# FormulaMZMY
source: Annual release of residual oil
kk: Қалдық майды жыл сайын шығару
ru: Годовой выброс мазутной золы

# FormulaNoc
source: The fraction of vanadium that settles with solid particles on the heating surface of fuel oil boilers
kk: Мазутты қазандықтардың қыздыру бетіне қатты бөлшектермен қонатын ванадийнің фракциясы
ru: Доля ванадия, оседающего с твердыми частицами на поверхности нагрева мазутных котлов

# FormulaNyy
source: Degree of cleaning of flue gases from fuel oil in ash collecting facilities,%
kk: Күлді жинау қондырғыларында отын майынан түтін газдарын тазарту дәрежесі,%
ru: Степень очистки дымовых газов от мазутной золы в золоулавливающих установках, %

# FormulaKd
source: The coefficient that accounts for the boiler load
kk: Қазандықты тиеу коэффициенті
ru: Коэффициент, учитывающий нагрузку котла

# FormulaA
source: The coefficient characterizing the construction of the lower part of the furnace
kk: Пештің төменгі бөлігінің құрылысын сипаттайтын коэффициент
ru: Коэффициент, характеризующий конструкцию нижней части топки

# FormulaAt
source: The coefficient of excess air in the combustion products at the outlet from the furnace
kk: Пештен шығатын жану өнімдеріндегі артық ауаның коэффициенті
ru: Коэффициент избытка воздуха в продуктах сгорания на выходе из топки

# FormulaDf
source: Actual load of the boiler, kg/s
kk: Қазандықтың нақты жүктемесі, кг/с
ru: Фактическая нагрузка котла, кг/с

# FormulaDn
source: Rated load of the boiler, kg/s
kk: Қазанның номиналды жүктемесі, кг/с
ru: Номинальная нагрузка котла, кг/с

# FormulaNzy
source: Efficiency of ash collecting,%
kk: Күлді жинау тиімділігі,%
ru: КПД золоулавливания, %

# FormulaZ
source: The coefficient, taking into account the decrease in the trapping ability of benzapyrene ZUU
kk: Бензапиренді ЗУУ түсіру қабілетінің төмендеуін ескере отырып, коэффициент
ru: Коэффициент, учитывающий снижение улавливающей способности бензапирена ЗУУ

# FormulaCjT
source: Concentration of benzapyrene in dry flue gases, μg/m3
kk: Бензапиреннің құрғақ түтін газдарында концентрациясы, мкг/м3
ru: Концентрация бензапирена в сухих дымовых газах, мкг/м3

# FormulaKzy
source: The coefficient, taking into account the degree of capture of benzapyrene by ash collectors
kk: Күлді коллекторлардың бензапиролды түсіру дәрежесін ескере отырып, коэффициент
ru: Коэффициент, учитывающий степень улавливания бензапирена золоуловителями

# FormulaTitleCalcGasVolumeTransportationStorageFacilities
source: Calculation of gas volume at gas transportation and storage facilities
kk: Газ тасымалдау және сақтау қоймаларындағы газ көлемін есептеу
ru: Расчет объема газа на объектах транспорта и хранения газа

# FormulaV1
source: The amount of bleed gas emitted into the atmosphere when blowing wells
kk: Ұңғымаларды сорғанда атмосфераға шығарылатын газдың мөлшері
ru: Объем стравливаемого газа, выбрасываемого в атмосферу при продувке скважин

# FormulaVk
source: Geometric volume of methanol meters, plumes and connecting gas pipelines
kk: Метанолды метрлердің геометриялық көлемі, плюс және байланыстырушы газ құбырлары
ru: Геометрический объем метанольниц, шлейфов и соединительных газопроводов

# FormulaVstr
source: The volume of ejection when gas is discharged from methanol meters, plumes and connecting gas lines to a candle
kk: Газды метанол метрлерден, плюмболардан және газ желілерін шырағдан шағылыстырғанда эжекция көлемі
ru: Объем выброса при стравливании газа из метанольниц, шлейфов и соединительных газопроводов на свечу

# FormulaD
source: Diameter of the candle through which the well is blown, m
kk: Ұңғыманың ішіндегі шамның диаметрі, м
ru: Диаметр свечи через которую проходит продувка скважин, м

# FormulaL
source: Length of the gas pipeline section, m
kk: Газ құбырының ұзындығы, м
ru: Длина участка газопровода, м

# FormulaNp
source: Number of blowdowns
kk: Ұшулардың саны
ru: Количество продувок

# FormulaP
source: Gas pressure in front of the passage of the candle, MPa
kk: Шамның өтуі алдында газ қысымы, МПа
ru: Давление газа перед пропускным отверстием свечи, МПа

# FormulaPa
source: Pressure in the relevant equipment or facility, MPa
kk: Тиісті жабдықтар мен қондырғылардағы қысым, МПа
ru: Давление в соответствующем оборудовании или сооружении, МПа

# FormulaPo
source: Atmospheric gas pressure at 0 °C, MPa
kk: Атмосфералық газдың қысымы 0 °C, МПа
ru: Атмосферное давление газа при 0 °C, МПа

# FormulaRo
source: Density of gas, kg/m3
kk: Газдың тығыздығы, кг/м3
ru: Плотность газа, кг/м3

# FormulaRor
source: Gas pipeline section (density value at 0 °C and 760 mm Hg)
kk: Газ құбырының учаскесі (тығыздық мәні 0 °C және 760 мм Hg)
ru: Участок газопровода (значение плотности при 0 °C и 760 мм. рт. ст.)

# FormulaSs
source: Sectional area, m2
kk: Секциялық алаң, м2
ru: Площадь сечения, м2

# Formulat
source: Well blowdown time, day (an average of 15 minutes)
kk: Жақсы ұйықтау уақыты, күн (орта есеппен 15 минут)
ru: Время продувки скважины, сутки (в среднем 15 минут)

# Formulat0
source: Atmospheric temperature of the gas at 0 °C, °C
kk: Газдың атмосфералық температурасы 0 °C, °C
ru: Атмосферная температура газа при 0 °C, °C

# FormulaTk
source: Gas temperature, K
kk: Газ температурасы, К
ru: Tемпература газа, К

# Formulatn
source: Temperature in the appropriate equipment or facility, °C
kk: Тиісті жабдыққа немесе қондырғыға температурасы, °C
ru: Температура в соответствующем оборудовании или сооружении, °C

# FormulaZg
source: Gas compressibility factor
kk: Газдың қысымы факторы
ru: Коэффициент сжимаемости газа

# FormulaGasVolumeEmissionValues
source: Gas. Calculation of gas volume emissions
kk: Газ. Газ көлемінің шығарындыларын есептеу
ru: Газ. Расчёт выбросов объёма газа

# FormulaG1
source: The weight amount of gas discharged into the atmosphere when the compressor is unloaded per unit time, kg/s
kk: Компрессор бірлігінде, түсіру кезінде атмосфераға шығарылатын газдың салмағы, кг/с
ru: Весовое количество газа, стравливаемое в атмосферу при разгрузке компрессора в единицу времени, кг/с

# FormulaV1Ks
source: The volume of gas discharged into the atmosphere when the compressor is unloaded per unit time, m3/s
kk: Бір мезгілде компрессор түсіру кезінде атмосфераға шығарылатын газ көлемі, м3/с
ru: Объем газа, стравливаемый в атмосферу при разгрузке компрессора в единицу времени, м3/с

# FormulaVkKs
source: Geometric volume of the compressor part with collectors at the reception and outlet of the compressor station, m3
kk: Компрессорлық станцияның қабылдау-шығыс бөлігіндегі компрессорлық бөлшектердің геометриялық көлемі, м3
ru: Геометрический объем компрессорной части с коллекторами на приеме и выходе КС, м3

# FormulaVsst
source: The amount of gas discharged when stopping and unloading one compressor, m3
kk: Бір компрессорды, тоқтату және түсіру кезінде газдың шығуы, м3
ru: Количество газа, стравливаемое при остановке и разгрузке одного компрессора, м3

# FormulatKs
source: Time of emptying the gas pipeline section, min
kk: Газ құбыры учаскесін босату уақыты, мин
ru: Время опорожнения участка газопровода, мин

# FormulaBg
source: Consumption of fuel gas, m3/h
kk: Жанармай газын тұтыну, м3/сағ
ru: Расход топливного газа, м3/ч

# FormulaD1
source: Air dilution factor
kk: Ауа ылғалдыру факторы
ru: Коэффициент разбавления воздуха

# FormulaM
source: The amount of harmful substances in the exhaust gas of GPA, g/s
kk: GPA шығатын газдағы зиянды заттардың саны, г/с
ru: Количество вредных веществ в выхлопных газах ГПА, г/сек

# FormulaMi
source: HPA type
kk: ГПА енгізіңіз
ru: Тип ГПА

# FormulaVvg
source: Exhaust gas volume, m3/h
kk: Шығарылатын газ көлемі, м3/сағ
ru: Объём выхлопных газов, м3/ч

# FormulaBgf
source: Flue gas consumption, kg/s
kk: Түтін газ шығыны, кг/с
ru: Расход газа на факеле, кг/сек

# FormulaBgs
source: Gas consumption for incineration, m3/s
kk: Отын жағу үшін газ шығыны, м3/с
ru: Расход газа на сжигание, м3/с

# FormulaCh2s
source: Concentration of sulfur compounds in the gas entering the combustion,% by weight
kk: Жану жүйесіне кіретін газдағы күкірт қосылыстарының концентрациясы, салмағы бойынша %
ru: Концентрация соединений серы в газе, поступающем на сжигание, % вес

# FormulaDgs
source: Coefficient of excess air
kk: Артық ауаның коэффициенті
ru: Коэффициент избытка воздуха

# FormulaKi
source: Technological mode
kk: Технологиялық режим
ru: Технологический режим

# FormulaNso2
source: Emission of SO2 is determined from the content of sulfur-containing (H2S, RSH,% by weight) in the combusted gas, g/s
kk: SO2 эмиссиясы күкіртті құрамында (H2S, RSH,% салмағы бойынша) мазмұнымен анықталады, жану газында, г/с
ru: Выброс SO2 определяют по содержанию серосодержащих (H2S, RSH, % вес ) в сжигаемом газе, г/сек

# FormulaE
source: Name of fuel
kk: Отынның атауы
ru: Наименование топлива

# FormulaVdg
source: The volume of flue gases, the value of which is calculated from the equations of the combustion process, m3/h
kk: Жану процесінің теңдеуінен есептелетін түтін газдарының көлемі, м3/сағ
ru: Объём дымовых газов, величину которого рассчитывают по уравнениям процесса сгорания, м3/ч

# FormulaBpg
source: Natural gas consumption, m3/h
kk: Табиғи газ шығыны, м3/с
ru: Расход природного газа, м3/ч

# FormulaDdg
source: Flue gas consumption during combustion of natural gas combustion in boiler furnaces and fire evaporators, m3/h
kk: Қазандықтағы пештерде және табиғи газды жану кезінде түтін газын тұтыну, м3/сағ
ru: Коэффициент избытка воздуха в дымовых газах

# FormulaO2dg
source: Oxygen content in flue gases,%
kk: Түтін газдарындағы оттегінің мөлшері,%
ru: Содержание кислорода в дымовых газах, %

# FormulaV1vp
source: The total volume of full-combustion wet products with the burning of m3 of natural gas
kk: Табиғи газдың м3 жағуымен толық жану насосының жалпы көлемі
ru: Суммарный объём влажных продуктов полного сгорания при сжигании м3 природного газа

# FormulaVb
source: Theoretically, the required volume of combustion air, m3
kk: Теориялық тұрғыдан, жану ауасының қажетті көлемі, м3
ru: Теоретически необходимый объём воздуха на горение, м3

# FormulaVe
source: Theoretical volume of combustion products, m3
kk: Жану өнімдерінің теориялық көлемі, м3
ru: Теоретический объём продуктов сгорания, м3

# FormulaVpg
source: Excess air factor in flue gases
kk: Түтін газдарындағы артық ауа факторы
ru: Расход дымовых газов при сжигании природного сгорания газа в топках котлов и огневых испарителей, м3/ч

# FormulaAstrat
source: Coefficient of stratification
kk: Коэффициент стратификации
ru: Коэффициент стратификации

# FormulaDu
source: The diameter of the water meter, m
kk: Диаметрі шұңқырдың қашықтығы, м
ru: Диаметр устья источника выброса, м

# FormulaEta
source: The dimensional coefficient, which is the relief position
kk: Безразмерный коэффициент, оқшауланған релеф орналасуы
ru: Безразмерный коэффициент, учитывающий рельеф местности

# FormulaF
source: In the area of ​​a split peel, a candle, m2
kk: Сұйықтықты жарықтандыру алаңы, м2
ru: Площадь поперечного сечения устья свечи, м2

# FormulaFgvs
source: An indifferent coefficient, which steers the sharpness of the oscillator at the atmospheric air
kk: Безразмерный коэффициент, атмосфералық ауаның ВВ ваннасы
ru: Безразмерный коэффициент, учитывающий скорость оседания ВВ в атмосферном воздухе

# FormulaFparam
source: Option, m/s2 deg
kk: Параметр, м/с2 град
ru: Параметр, м/с2 град

# FormulaG
source: Gas flow dioxide, kg/h
kk: Газовоздушной сұйық қоспалары, кг/с
ru: Весовой расход газовоздушной смеси, кг/с

# FormulaH
source: Top of the top of the ground floor, m
kk: Жоғары деңгейдегі жердің үстіңгі қабатының биіктігі, м
ru: Высота источника выброса над уровнем земли, м

# Formulai1
source: Anthurium gas-fired mixtures at the output of кварц, kJ/kg
kk: Энтальпия газовоздушной сұйық қоспалардан шығатын кезде, кДж/кг
ru: Энтальпия газовоздушной смеси при выходе из свечи, кДж/кг
